<?php

return [
    'aimags' => ['Архангай', 'Баян-Өлгий', 'Баянхонгор', 'Булган', 'Говь-Алтай', 'Говьсүмбэр', 'Дархан-Уул', 'Дорноговь', 'Дорнод', 'Дундговь', 'Завхан', 'Орхон', 'Өвөрхангай', 'Өмнөговь', 'Сүхбаатар', 'Сэлэнгэ', 'Төв', 'Увс', 'Улаанбаатар', 'Ховд', 'Хөвсгөл', 'Хэнтий'],
    'soums' => ['Багануур', 'Багахангай', 'Баянгол', 'Баянзүрх', 'Налайх', 'Сонгинохайрхан', 'Сүхбаатар', 'Хан-Уул', 'Чингэлтэй', 'Бусад сум/дүүрэг'],
    'departments' => ['Мэдээллийн технологийн газар', 'Мэдээллийн сүлжээ, техникийн хэлтэс', 'Программ хангамжийн хэлтэс', 'Санхүү, үйлчилгээний хэлтэс', 'Тамгын газар', 'Бусад'],
];
